[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-icons-plugin",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-outliner",
  "number-headings-obsidian",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "mysnippets-plugin",
  "obsidian42-brat",
  "obsidian-style-settings",
  "obsidian-plantuml",
  "drawio-obsidian",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-to-notion",
  "obsidian-mkdocs-publisher"
]